<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Recensione pubblicazione: "Il Principio di Archimede" - Dario Lanzardo, Fotografo e scrittore</title>
<link rel="stylesheet" type="text/css" href="style.css" />
</head>

<body>

<div id="page"><!--start page -->

	<div id="header"><!--start header -->
		<div id="logo">
			<h1>Dario <span class="style1">Lanzardo</span></h1>
			<div class="tagline">Immagini e racconti</div>
		</div>
		<div id="topnav">
			<div class="menu">
				<div class="menu_item"><a href="index.html">home</a></div>
				<div class="menu_desc">informazioni/novit&agrave;</div>
			</div>
		<div class="menu">
				<div class="menu_item"><a href="immagini.html">immagini</a></div>
				<div class="menu_desc">pubblicazioni/mostre</div>
			</div>
		<div class="menu">
				<div class="menu_item"><a href="parole.html">parole</a></div>
				<div class="menu_desc">narrativa/blog</div>
			</div>
		</div>
	</div><!--end header -->
	<img src="images/head-doppio-half.jpg" alt="Immagine sul doppio" />
	<div id="body"><!-- start body -->
		
		<div id="sidebar"><!-- start sidebar -->
			
			<!-- start sidebar item -->
			<div class="sidebar_head">
        <h3>Archivio</h3>
</div>
			<ul>
				<li><a href="biografia.html">Biografia</a></li>
				<li><a href="bibliografia.html">Bibliografia</a></li>
			</ul>
			<!-- end sidebar item -->
			<!-- start sidebar item -->
			<div class="sidebar_head"><h3>Attualit&agrave;</h3></div>
			<ul>
				<li><a href="news-mostre.html">Mostre ed eventi</a></li>
			</ul>
			<!-- end sidebar item -->
			<!-- start sidebar item -->
			<div class="sidebar_head"><h3>Liliana Guazzo Lanzardo</h3></div>
			<ul>
				<li><a href="liliana-biografia.html">Liliana Guazzo Lanzardo</a></li>
			</ul>
			<!-- end sidebar item -->
			<!-- start sidebar item -->
			<div class="sidebar_head"><h3>Contatti</h3></div>
			<ul>
				<li><a href="mailto:lildar@libero.it">E-mail</a></li>
				<li> Lungo Po Antonelli 189<br />
10153 Torino </li>
				<li>T. 011-8996583 </li>
				<li>M. 349-6406609</li>
			</ul>
			<!-- end sidebar item -->
			
		</div><!-- end sidebar -->
		<!-- start post -->
		<div class="post">

			<h2>Il Principio di Archimede - Recensione</h2>
			<p><img src="images/33-principio-archimede.jpg" alt="Il Principio di Archimede" border="0" width="120" class="scheda_img" /></p>
      		
<p><i>Giovanni De Luna</i></p>
		<p>Mi ero ripromesso di leggere questo libro come se non conoscessi Dario Lanzardo e di non andare a ritrovare elementi che potessero configurarsi come una storia della sua e della mia generazione. Ero favorito in questo tipo di approccio ch&eacute; si trattava di un romanzo che era insolito rispetto alla produzione di Dario ed ero sicuro del fatto mio. In realt&agrave; dopo le prime scene iniziali nelle quali lui va in apnea sul relitto a prendere il piccolo trofeo, immediatamente &egrave; scattata l&rsquo;identificazione perch&eacute;, come bambini di citt&agrave; di mare, nel dopoguerra ci siamo esercitati davanti al porto di Salerno o davanti al porto di La Spezia a penetrare nei relitti delle navi affondate. E da questo momento in poi il meccanismo di identificazione mi ha accompagnato in tutta la lettura, perch&eacute; io a questo punto evidentemente non potevo non leggerlo come uno straordinario romanzo di formazione. Devo dire che da questo punto di vista rispetto al giallo che in qualche modo rappresenta il nucleo romanzesco de libro, l&igrave; non mi &egrave; scattato nessun meccanismo di identificazione perch&eacute; si tratta di un orribile delitto, di una donna morta; quello &egrave; rimasto pi&ugrave; sullo sfondo. Quello che mi ha prodotto un coinvolgimento totale &egrave; stata la storia della nave, il cargo, e la vicenda del protagonista su questa nave: questa nave &egrave; pi&ugrave; di una metafora, questa nave &egrave; la quasi concretizzazione plastica, evidente, palpitante di quella che era l&rsquo;Italia degli anni Cinquanta. Quella nave &egrave; la rappresentazione pi&ugrave; simbolicamente efficace di cosa era la stratificazione di classe dell&rsquo;Italia degli anni Cinquanta: dagli inferi in cui si aggirano i mozzi delle macchine, unti di grasso, di olio, di problemi, parlano un calabrese stretto, ecc. sino a salire su su su fino a questa specie di empireo dove si staglia la persona del sovrano assoluto di questa nave, il comandante, che addirittura mangia nella mensa separato da un paravento. Proprio &egrave; in verticale quella che noi potremo immaginare come la stratificazione di classe pi&ugrave; evidente, pi&ugrave; simbolicamente efficace che si potesse raccontare, immaginare. E quello che mi ha colpito &egrave; che dentro questo luogo cos&igrave; segnato da questa verticalit&agrave; della stratificazione sociale c&rsquo;&egrave; per&ograve; un luogo che &egrave; della libert&agrave;, della democrazia, che &egrave; la sala mensa, dove invece le gerarchie si frangono, sino a un certo punto perch&eacute; il capitano non mangia con gli ufficiali, per&ograve; si apre la discussione, c&rsquo;&egrave; una palestra di democrazia, di confronto, dove il giovane Davide fa le sue prime prove di cosa vuol dire essere all&rsquo;opposizione, pensarla in maniera diversa. Questi due spazi, lo spazio della libert&agrave; e lo spazio della gerarchia e della disciplina, sono una palestra simbolica straordinaria; perch&eacute; questa nave a un certo punto trascende il percorso di Davide per diventare veramente una metafora dell&rsquo;Italia degli anni Cinquanta. E&rsquo; evidente che l&rsquo;ambiente degli anni Cinquanta c&rsquo;&egrave; nell&rsquo;ambientazione, nella nave liberty, nave di guerra, navi poi riciclate come mercantili, come cargo, c&rsquo;&egrave; nelle rovine dell&rsquo;Italia: insomma spunti materiali, le macerie, le rovine, le tracce della guerra ci sono dappertutto; ma soprattutto c&rsquo;&egrave; un&rsquo;Italia che dal fascismo aveva ereditato non tanto le riforme della politica &ndash; evidentemente il regime non c&rsquo;era pi&ugrave; &ndash; e neanche tanto le cose su cui spesso si mette l&rsquo;accento: ad esempio che lo stato era rimasto praticamente intatto, magistratura, carabinieri, tutto l&rsquo;apparato del fascismo era rimasto nello stato repubblicano &ndash; ma aveva ereditato il principio gerarchico autoritario su cui il fascismo si era retto.</p>
		<p>No nessun contatto orizzontale, tutto verticale, contatti verticali, compartimenti verticali. Perch&eacute; poi l&rsquo;unica sintesi era quella al vertice dove stava la politica. C&rsquo;era stata la Costituzione, era cambiata la forma politica dello stato, la democrazia rappresentativa, ma nella struttura verticale non era cambiato niente: ciascuno al suo posto: si manteneva il principio autoritario verticale su cui era organizzata la societ&agrave; italiana degli anni Cinquanta.</p>
		<p>Questo &egrave; il percorso di formazione di Davide: &egrave; questo a cui ci si ribella. A questa dimensione, del ciascuno al suo posto, a questo autoritarismo, a questa autorit&agrave; destituita di legittimit&agrave;, perch&eacute; questo capitano non &egrave; legittimato ad esercitare questo potere nella sua autorit&agrave;: questa autorit&agrave; che era un involucro formale, senza nessun tipo di contenuto, era l&rsquo;essenza di questo potere. E Davide&hellip; &egrave; questo che ha fatto scattare l&rsquo;identificazione, la possibilit&agrave; di leggere questo libro quasi di formazione che non riguarda soltanto lui ma riguarda una intera generazione, che invece di accettare la stratificazione gerarchica della nave si &egrave; riconosciuta nello spazio del confronto, del dibattito, della opposizione. </p>
		<p>Questo in generale. Poi rispetto a Davide, altro percorso di formazione &egrave; quello del suo occhio. Qui c&rsquo;&egrave; un occhio che comincia ad allenarsi al rapporto con la realt&agrave;. Un occhio che comincia ad allenarsi a strappare alla realt&agrave; brandelli di conoscenza, e c&rsquo;&egrave; non soltanto la formazione di un intellettuale ma di un fotografo, di un fotografo che per&ograve; usa la macchina fotografica non nel senso descrittivo ma cercando di capire e conoscere la realt&agrave; con cui si confronta. E tutto questo dentro questa nave che non ha niente di conradiano, ma diventa invece un luogo di formazione, un luogo di formazione non solo per lui ma per tutti noi.</p>


			<br clear="right" />
			
			<p><a href="principio-di-archimede.html">&lt;&lt; Torna alla scheda del libro</a></p>
		
		</div>
		<!-- end post -->

	
	</div><!-- end body -->



</div><!--end page -->

<div id="footer"><!--start footer -->
	<p>&copy;2006-2008 - Dario Lanzardo<br/></p>
</div><!--end footer -->

</body>
</html>
