<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Recensione pubblicazione: "Il Principio di Archimede" - Dario Lanzardo, Fotografo e scrittore</title>
<link rel="stylesheet" type="text/css" href="style.css" />
</head>

<body>

<div id="page"><!--start page -->

	<div id="header"><!--start header -->
		<div id="logo">
			<h1>Dario <span class="style1">Lanzardo</span></h1>
			<div class="tagline">Immagini e racconti</div>
		</div>
		<div id="topnav">
			<div class="menu">
				<div class="menu_item"><a href="index.html">home</a></div>
				<div class="menu_desc">informazioni/novit&agrave;</div>
			</div>
		<div class="menu">
				<div class="menu_item"><a href="immagini.html">immagini</a></div>
				<div class="menu_desc">pubblicazioni/mostre</div>
			</div>
		<div class="menu">
				<div class="menu_item"><a href="parole.html">parole</a></div>
				<div class="menu_desc">narrativa/blog</div>
			</div>
		</div>
	</div><!--end header -->
	<img src="images/head-doppio-half.jpg" alt="Immagine sul doppio" />
	<div id="body"><!-- start body -->
		
		<div id="sidebar"><!-- start sidebar -->
			
			<!-- start sidebar item -->
			<div class="sidebar_head">
        <h3>Archivio</h3>
</div>
			<ul>
				<li><a href="biografia.html">Biografia</a></li>
				<li><a href="bibliografia.html">Bibliografia</a></li>
			</ul>
			<!-- end sidebar item -->
			<!-- start sidebar item -->
			<div class="sidebar_head"><h3>Attualit&agrave;</h3></div>
			<ul>
				<li><a href="news-mostre.html">Mostre ed eventi</a></li>
			</ul>
			<!-- end sidebar item -->
			<!-- start sidebar item -->
			<div class="sidebar_head"><h3>Liliana Guazzo Lanzardo</h3></div>
			<ul>
				<li><a href="liliana-biografia.html">Liliana Guazzo Lanzardo</a></li>
			</ul>
			<!-- end sidebar item -->
			<!-- start sidebar item -->
			<div class="sidebar_head"><h3>Contatti</h3></div>
			<ul>
				<li><a href="mailto:lildar@libero.it">E-mail</a></li>
				<li> Lungo Po Antonelli 189<br />
10153 Torino </li>
				<li>T. 011-8996583 </li>
				<li>M. 349-6406609</li>
			</ul>
			<!-- end sidebar item -->
			
		</div><!-- end sidebar -->
		<!-- start post -->
		<div class="post">

			<h2>Il Principio di Archimede - Recensione</h2>
			<p><img src="images/33-principio-archimede.jpg" alt="Il Principio di Archimede" border="0" width="120" class="scheda_img" /></p>
      		
<p><i>Giovanni Tesio su Torino Sette - <b>La
Stampa</b> 23/6/06</i></p>

<p><b>La verit&agrave;
viaggia in cargo.</b></p>
<p>Lanzardo racconta la storia di un mozzo un
capitano e una traversata atlantica.</p>

<p>Ci sono gli ingredienti del mistero e del
mare nell&rsquo;esordio narrativo di Dario Lanzardo, &ldquo;Il
principio di Archimede&rdquo;, pubblicato da Effigie edizioni (pp.
132, euro 14). Spezzino di origine e torinese di residenza e di
elezione, Lanzardo &egrave; ben noto come saggista e pi&ugrave;
ancora come fotografo. Ma a spingerlo verso la narrativa deve
essere stato un&rsquo;urgenza autobiografica, un forte impulso a
raccontare qualcosa di piantato nella memoria come una spina nel
cuore. Di fatto nel romanzo c&rsquo;&egrave; un io narratore che
sembra assai prossimo, nonostante tutti i mascheramenti del caso,
all&rsquo;io dell&rsquo;autore. Un io che s&rsquo;imbarca come
allievo di macchina su un cargo scassato e che compie una
traversata atlantica da Genova a Baltimora.</p>
<p>L&rsquo;allievo di macchina &egrave;
politicamente schierato, &egrave; un po&rsquo; confusionario ma
buono, &egrave; ingenuo e generoso, ha la passione della fotografia
e porta con s&eacute; la macchina fotografica del padre, a sua
volta marinaro e fotografo, ha curiosit&agrave; culturali e sociali
e nutre illusioni di riscatto che cadono nel vuoto. Scoprendo a
poco a poco come la vita di mare sia un&rsquo;avventura che non si
pu&ograve; misurare a colpi di entusiasmo, avverte lo sfruttamento
degli armatori e la connivenza dei superiori. Ma &egrave; pronto a
cercare la solidariet&agrave; anche timida di qualcuno che lo
comprenda. Si fa strada in lui un malessere che pu&ograve; anche
prendere la strada della sofferenza fisica, ma che pi&ugrave;
spesso si manifesta come disagio interiore. Ed &egrave; cos&igrave;
che al filo autobiografico s&rsquo;accompagna il filo di una
navigazione fatta di rapporti gerarchici, di legami contrastanti,
di dure incombenze, di sfruttamento. Ma anche di competenza e di
lavoro fatto bene.</p>
<p>Il filo pi&ugrave; misterioso &egrave;
tuttavia legato alla figura del capitano della nave, il personaggio
pi&ugrave; sfuggente e riuscito del romanzo. Una specie di
ambiguit&agrave; e di segreto che lo accompagna. Una possibile
identit&agrave; che rinvia ad un fatto rintanato nell&rsquo;oscura
zona di un ricordo infantile custodito dall&rsquo;io narrante come
un enigma. Mai diretta e sempre incombente, &egrave; la presenza
del capitano a gettare sull&rsquo;intera storia l&rsquo;ombra
pi&ugrave; inquietante, evocando i coni tenebrosi della narrativa
conradiana. Non a caso una delle parole-chiave del romanzo &egrave;
verit&agrave;. Non a caso la parola verit&agrave; corre - senza
approdo - per l&rsquo;intero viaggio.</p>

			<br clear="right" />
			
			<p><a href="principio-di-archimede.html">&lt;&lt; Torna alla scheda del libro</a></p>
		
		</div>
		<!-- end post -->

	
	</div><!-- end body -->



</div><!--end page -->

<div id="footer"><!--start footer -->
	<p>&copy;2006-2008 - Dario Lanzardo<br/></p>
</div><!--end footer -->

</body>
</html>
